/***********************************************************************//** 
 * \file  n3f004_initial.c
 * \brief IFC操作可以在不做任何初始化的情况下完成
 * \copyright Copyright (C) 2015-2024 @ APTCHIP
 * <table>
 * <tr><th> Date  <th>Version  <th>Author  <th>Description
 * <tr><td> 2024-7 <td>V1.0 <td>WNN     <td>new STDLib
 * </table>
 * *********************************************************************
*/

/****************************************************
//include
*****************************************************/
#include "n3f004.h"


/******************* (C) COPYRIGHT 2024 APT Chip *****END OF FILE****/